Repository: pimusicbox/pimusicbox
Catalog: filechangesxbmc/.xbmc/addons/weather.wunderground/resources/language/Faroese/strings.po
Languages: fo

# #32101
source: Location setup
fo: Uppseting av stað

# #32102
source: Advanced options
fo: Víðkaðar stillingar

# #32110
source: Enabled
fo: Virkin

# #32111
source: Location 1
fo: Stað 1

# #32112
source: Location 2
fo: Stað 2

# #32113
source: Location 3
fo: Stað 3

# #32114
source: Location 1 display name
fo: Heiti á staði 1

# #32115
source: Location 2 display name
fo: Heiti á staði 2

# #32116
source: Location 3 display name
fo: Heiti á staði 3

# #32117
source: Location 1 id
fo: Stað 1 id

# #32118
source: Location 2 id
fo: Stað 2 id

# #32119
source: Location 3 id
fo: Stað 3 id

# #32120
source: Enable logging
fo: Tendra loggin

# #32121
source: Weekend
fo: Vikuskifti

# #32122
source: Saturday/Sunday
fo: Leygardagur/Sunnudagur

# #32123
source: Friday/Saturday
fo: Fríggjadagur/Leygardagur

# #32124
source: Thursday/Friday
fo: Hósdagur/Fríggjadagur

# #32125
source: Map zoom level
fo: Stødd á korti

# #32126
source: Animated map
fo: Livandi kort

# #32127
source: Location 4
fo: Stað 4

# #32128
source: Location 5
fo: Stað 5

# #32129
source: Location 4 display name
fo: Heiti á staði 4

# #32130
source: Location 5 display name
fo: Heiti á staði 5

# #32131
source: Location 4 id
fo: Stað 4 id

# #32132
source: Location 5 id
fo: Stað 5 id

# #32501
source: New Moon
fo: Nýmáni (tendring)

# #32502
source: Waxing Crescent
fo: Hálvmáni

# #32503
source: First Quarter
fo: Fyrsti fjórðingur

# #32505
source: Full Moon
fo: Fullmáni (full sól)

# #32507
source: Last Quarter
fo: Seinni fjórðingur

# #32510
source: Warning
fo: Ávarðing

# #32511
source: Watch
fo: Hygg

# #32512
source: Advisory
fo: Vegleiðing

# #32513
source: Statement
fo: Fráboðan

# #32514
source: Outlook
fo: Útlit

# #32515
source: Forecast
fo: Forsøgn

# #32516
source: Synopsis
fo: Samandráttur
