Repository: pimusicbox/pimusicbox
Catalog: filechangesxbmc/.xbmc/addons/weather.wunderground/resources/language/Bulgarian/strings.po
Languages: bg

# #32101
source: Location setup
bg: Локации

# #32102
source: Advanced options
bg: Допълнителни

# #32110
source: Enabled
bg: Включено

# #32111
source: Location 1
bg: Място 1

# #32112
source: Location 2
bg: Място 2

# #32113
source: Location 3
bg: Място 3

# #32114
source: Location 1 display name
bg: Име за място 1

# #32115
source: Location 2 display name
bg: Име за място 2

# #32116
source: Location 3 display name
bg: Име за място 3

# #32117
source: Location 1 id
bg: Идентификатор на място 1

# #32118
source: Location 2 id
bg: Идентификато на място 2

# #32119
source: Location 3 id
bg: Идентификатор на място 3

# #32120
source: Enable logging
bg: Включи воденето на дневник

# #32121
source: Weekend
bg: Уикенд

# #32122
source: Saturday/Sunday
bg: събота/неделя

# #32123
source: Friday/Saturday
bg: петък/събота

# #32124
source: Thursday/Friday
bg: четвъртък/петък

# #32125
source: Map zoom level
bg: Увеличение на картата (мащабиране)

# #32126
source: Animated map
bg: Анимиране на картата

# #32127
source: Location 4
bg: Място 4

# #32128
source: Location 5
bg: Място 5

# #32129
source: Location 4 display name
bg: Име за място 4

# #32130
source: Location 5 display name
bg: Име за място 5

# #32131
source: Location 4 id
bg: Идентификатор на място 4

# #32132
source: Location 5 id
bg: Идентификатор на място 5

# #32501
source: New Moon
bg: Новолуние

# #32502
source: Waxing Crescent
bg: Нарастващ полумесец

# #32503
source: First Quarter
bg: Първа четвърт

# #32504
source: Waxing Gibbous
bg: Наближаваща пълнолуние

# #32505
source: Full Moon
bg: Пълнолуние

# #32506
source: Waning Gibbous
bg: Намаляваща луна

# #32507
source: Last Quarter
bg: Последна четвърт

# #32508
source: Waning Crescent
bg: Намаляващ полумесец

# #32510
source: Warning
bg: Внимание

# #32511
source: Watch
bg: Гледай

# #32512
source: Advisory
bg: Съвет

# #32513
source: Statement
bg: Доклад

# #32514
source: Outlook
bg: Перспектива

# #32515
source: Forecast
bg: Прогноза

# #32516
source: Synopsis
bg: Резюме
